[
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "terminal",
  "dataview",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "obsidian-pandoc-reference-list",
  "obsidian-tasks-plugin",
  "metadata-menu",
  "obsidian42-text-transporter",
  "obsidian-shellcommands",
  "obsidian-regex-replace",
  "emoji-shortcodes",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian42-brat",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-another-quick-switcher",
  "darlal-switcher-plus",
  "obsidian-tikzjax",
  "better-mathjax",
  "various-complements",
  "templater-obsidian",
  "automatic-table-of-contents",
  "sqlseal",
  "heycalmdown-navigate-cursor-history",
  "obsidian-csv-table"
]